Repository: walter75-Consulting/Business-Central-Apps
Catalog: walter75 - BDE Terminal/Translations/walter75 - BDE.*.xlf
Languages: de_de

# Enum 2839096782 - EnumValue 1584956414 - Property 2879900210
source: Stop Pause
de_de: Stopp Pause

# Enum 2839096782 - EnumValue 1702417045 - Property 2879900210
source: Stop Production
de_de: Stop Produktion

# Enum 2839096782 - EnumValue 351953009 - Property 2879900210
source: Stop Setup
de_de: Stop Rüsten

# Enum 1420425246 - EnumValue 1371923692 - Property 2879900210
source: Empty
de_de: Leer

# Enum 1420425246 - EnumValue 3457821846 - Property 2879900210
source: in Time
de_de: in der Zeit

# Enum 1420425246 - EnumValue 3828413406 - Property 2879900210
source: Malfunction
de_de: Fehlfunktion

# Enum 1420425246 - EnumValue 1328215638 - Property 2879900210
source: Operator Call
de_de: Anruf der Telefonistin
