Repository: walter75-Consulting/Business-Central-Apps
Catalog: walter75 - BDE Terminal/Translations/walter75 - BDE.*.xlf
Languages: de_de

# Table 3943491557 - Property 2879900210
source: SEW BDE Booking
de_de: SEW BDE Buchung

# Table 3943491557 - Field 91473229 - Property 1295455071
source: BDE Rout. Line Status
de_de: BDE Rout. Linie Status

# Table 3943491557 - Field 91473229 - Property 2879900210
source: BDE Rout. Line Status
de_de: BDE Rout. Linie Status

# Table 3943491557 - Field 111573461 - Property 1295455071
source: Comment Start
de_de: Kommentar Start

# Table 3943491557 - Field 111573461 - Property 2879900210
source: Comment Start
de_de: Kommentar Start

# Table 3943491557 - Field 580266701 - Property 1295455071
source: Comment Stop
de_de: Kommentar Stop

# Table 3943491557 - Field 580266701 - Property 2879900210
source: Comment Stop
de_de: Kommentar Stop

# Table 3943491557 - Field 2454085869 - Property 1295455071
source: Duration Minutes
de_de: Dauer Minuten

# Table 3943491557 - Field 2454085869 - Property 2879900210
source: Duration Minutes
de_de: Dauer Minuten

# Table 3943491557 - Field 458406397 - Property 1295455071
source: Ending Date
de_de: Enddatum

# Table 3943491557 - Field 458406397 - Property 2879900210
source: Ending Date
de_de: Enddatum

# Table 3943491557 - Field 155029819 - Property 1295455071
source: Ending Date/Time
de_de: Datum/Uhrzeit des Endes

# Table 3943491557 - Field 155029819 - Property 2879900210
source: Ending Date/Time
de_de: Datum/Uhrzeit des Endes

# Table 3943491557 - Field 4160221838 - Property 1295455071
source: Ending Time
de_de: Endzeit

# Table 3943491557 - Field 4160221838 - Property 2879900210
source: Ending Time
de_de: Endzeit

# Table 3943491557 - Field 293070022 - Property 1295455071
source: Finished
de_de: Beendet

# Table 3943491557 - Field 293070022 - Property 2879900210
source: Finished
de_de: Beendet

# Table 3943491557 - Field 568743302 - Property 1295455071
source: Item No.
de_de: Artikelnr.

# Table 3943491557 - Field 568743302 - Property 2879900210
source: Item No.
de_de: Artikelnr.

# Table 3943491557 - Field 4200184881 - Property 1295455071
source: No.
de_de: Nr.

# Table 3943491557 - Field 4200184881 - Property 2879900210
source: No.
de_de: Nr.

# Table 3943491557 - Field 3162383302 - Property 1295455071
source: Operation No.
de_de: Arbeitsgangnr.

# Table 3943491557 - Field 3162383302 - Property 2879900210
source: Operation No.
de_de: Arbeitsgangnr.

# Table 3943491557 - Field 176518433 - Property 1295455071
source: Order Line No.
de_de: Auftragszeilennr.

# Table 3943491557 - Field 176518433 - Property 2879900210
source: Order Line No.
de_de: Auftragszeilennr.

# Table 3943491557 - Field 2407580048 - Property 1295455071
source: Output Quantity
de_de: Ausgabe Menge

# Table 3943491557 - Field 2407580048 - Property 2879900210
source: Output Quantity
de_de: Ausgabe Menge

# Table 3943491557 - Field 3208180638 - Property 1295455071
source: Processed
de_de: Verarbeitet

# Table 3943491557 - Field 3208180638 - Property 2879900210
source: Processed
de_de: Verarbeitet

# Table 3943491557 - Field 851830778 - Property 1295455071
source: Prod. Order No.
de_de: Fertigungsauftragnr.

# Table 3943491557 - Field 851830778 - Property 2879900210
source: Prod. Order No.
de_de: Fertigungsauftragnr.

# Table 3943491557 - Field 3123169861 - Property 1295455071
source: Item No.
de_de: Artikelnr.

# Table 3943491557 - Field 3123169861 - Property 2879900210
source: Item No.
de_de: Artikelnr.

# Table 3943491557 - Field 2542071172 - Property 1295455071
source: Routing Reference No.
de_de: Arbeitsplanref.-Nr.

# Table 3943491557 - Field 2542071172 - Property 2879900210
source: Routing Reference No.
de_de: Arbeitsplanref.-Nr.

# Table 3943491557 - Field 1389588618 - Property 2879900210
source: Scrap Code
de_de: Ausschuss Code

# Table 3943491557 - Field 2188706628 - Property 1295455071
source: Output Quantity
de_de: Fertig gestellte Menge

# Table 3943491557 - Field 2188706628 - Property 2879900210
source: Output Quantity
de_de: Fertig gestellte Menge

# Table 3943491557 - Field 460889064 - Property 1295455071
source: Starting Date
de_de: Startdatum

# Table 3943491557 - Field 460889064 - Property 2879900210
source: Starting Date
de_de: Startdatum

# Table 3943491557 - Field 2625429122 - Property 1295455071
source: Starting Date/Time
de_de: Startdatum/Uhrzeit

# Table 3943491557 - Field 2625429122 - Property 2879900210
source: Starting Date/Time
de_de: Startdatum/Uhrzeit

# Table 3943491557 - Field 980877959 - Property 1295455071
source: Starting Time
de_de: Startzeit

# Table 3943491557 - Field 980877959 - Property 2879900210
source: Starting Time
de_de: Startzeit

# Table 3943491557 - Field 1878130204 - Property 1295455071
source: Capacity Type
de_de: Kapazität Typ

# Table 3943491557 - Field 1878130204 - Property 2879900210
source: Capacity Type
de_de: Kapazität Typ

# Table 3943491557 - Field 2385270358 - Property 1295455071
source: Unit of Measure Code
de_de: Einheitencode

# Table 3943491557 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
de_de: Einheitencode

# Table 3943491557 - Field 3908933179 - Property 1295455071
source: User Start
de_de: Benutzer Start

# Table 3943491557 - Field 3908933179 - Property 2879900210
source: User Start
de_de: Benutzer Start

# Table 3943491557 - Field 2922443251 - Property 1295455071
source: User Stop
de_de: Benutzer Stop

# Table 3943491557 - Field 2922443251 - Property 2879900210
source: User Stop
de_de: Benutzer Stop

# Table 3943491557 - Field 3450651614 - Property 1295455071
source: Variant Code
de_de: Variantencode

# Table 3943491557 - Field 3450651614 - Property 2879900210
source: Variant Code
de_de: Variantencode

# Table 1476040586 - Field 2718856237 - Property 1295455071
source: Allow Call Operator
de_de: Erlauben Sie Anrufe Operator

# Table 1476040586 - Field 2718856237 - Property 2879900210
source: Allow Call Operator
de_de: Erlauben Sie Anrufe Operator

# Table 1476040586 - Field 2485385258 - Property 1295455071
source: Allow Fixed User
de_de: Feste Benutzer zulassen

# Table 1476040586 - Field 2485385258 - Property 2879900210
source: Allow Fixed User
de_de: Feste Benutzer zulassen

# Table 1476040586 - Field 1182479285 - Property 1295455071
source: Allow Malfunction
de_de: Fehlfunktion zulassen

# Table 1476040586 - Field 1182479285 - Property 2879900210
source: Allow Malfunction
de_de: Fehlfunktion zulassen

# Table 1476040586 - Field 1780646972 - Property 1295455071
source: Current User
de_de: Aktueller Benutzer

# Table 1476040586 - Field 1780646972 - Property 2879900210
source: Current User
de_de: Aktueller Benutzer

# Table 1476040586 - Field 1569607130 - Property 1295455071
source: Days in Advanced
de_de: Tage im Voraus

# Table 1476040586 - Field 1569607130 - Property 2879900210
source: Days in Advanced
de_de: Tage im Voraus

# Table 1476040586 - Field 2704330142 - Property 1295455071
source: Journal Batch Name
de_de: Buch.-Blatt Name

# Table 1476040586 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
de_de: Buch.-Blatt Name

# Table 1476040586 - Field 3684440170 - Property 1295455071
source: Journal Template Name
de_de: Buch.-Blattvorlagenname

# Table 1476040586 - Field 3684440170 - Property 2879900210
source: Journal Template Name
de_de: Buch.-Blattvorlagenname

# Table 1476040586 - Field 4215953313 - Property 1295455071
source: Number of Work & Machine Centers
de_de: Anzahl der Arbeits- und Maschinenzentren

# Table 1476040586 - Field 4215953313 - Property 2879900210
source: Number of Work & Machine Centers
de_de: Anzahl der Arbeits- und Maschinenzentren

# Table 1476040586 - Field 42430137 - Property 1295455071
source: Stop Code Malfunction
de_de: Stop Code Fehlfunktion

# Table 1476040586 - Field 42430137 - Property 2879900210
source: Stop Code Malfunction
de_de: Stop Code Fehlfunktion

# Table 3019442751 - Field 2891538263 - Property 1295455071
source: Enabled
de_de: Aktiviert

# Table 3019442751 - Field 2891538263 - Property 2879900210
source: Enabled
de_de: Aktiviert

# Table 3019442751 - Field 790206201 - Property 1295455071
source: Number Routing Lines Released
de_de: Nummer Routing Lines Freigegeben

# Table 3019442751 - Field 790206201 - Property 2879900210
source: Number Routing Lines Released
de_de: Nummer Routing Lines Freigegeben

# Table 3019442751 - Field 845722127 - Property 1295455071
source: Number Routing Lines Planned
de_de: Anzahl Routing Lines Geplant

# Table 3019442751 - Field 845722127 - Property 2879900210
source: Number Routing Lines Planned
de_de: Anzahl Routing Lines Geplant

# Table 3019442751 - Field 4200184881 - Property 1295455071
source: No.
de_de: Nr.

# Table 3019442751 - Field 4200184881 - Property 2879900210
source: No.
de_de: Nr.

# Table 3019442751 - Field 1878130204 - Property 1295455071
source: Type
de_de: Typ

# Table 3019442751 - Field 1878130204 - Property 2879900210
source: Type
de_de: Typ

# Table 3019442751 - Field 1286742260 - Property 1295455071
source: Work Center Group Code
de_de: Arbeitsgruppencode

# Table 3019442751 - Field 1286742260 - Property 2879900210
source: Work Center Group Code
de_de: Arbeitsgruppencode

# page 3943491557 - Property 2879900210
source: BDE Booking
de_de: BDE Buchung

# page 3943491557 - View 2876589673 - Property 2879900210
source: not Processed
de_de: nicht verarbeitet

# page 3032155389 - Property 2879900210
source: Start / Stop Task
de_de: Aufgabe starten / stoppen

# page 3032155389 - Control 2148727944 - Property 2879900210
source: Comment
de_de: Kommentar

# page 3032155389 - Control 1391554470 - Property 1295455071
source: Comment
de_de: Kommentar

# page 3032155389 - Control 1391554470 - Property 2879900210
source: Comment
de_de: Kommentar

# page 3032155389 - Control 3422138502 - Property 2879900210
source: Quantities
de_de: Mengen

# page 3032155389 - Control 774349287 - Property 1295455071
source: Quantity Output
de_de: Menge Ausgabe

# page 3032155389 - Control 774349287 - Property 2879900210
source: Quantity Output
de_de: Menge Ausgabe

# page 3032155389 - Control 1886744409 - Property 1295455071
source: Scrap Code
de_de: Ausschuss Code

# page 3032155389 - Control 1886744409 - Property 2879900210
source: Scrap Code
de_de: Ausschuss Code

# page 3032155389 - Control 3458670179 - Property 1295455071
source: Quantity Scrap
de_de: Menge Schrott

# page 3032155389 - Control 3458670179 - Property 2879900210
source: Quantity Scrap
de_de: Menge Schrott

# page 3032155389 - Control 1276346570 - Property 2879900210
source: User
de_de: Benutzer

# page 3032155389 - Control 622088020 - Property 1295455071
source: User
de_de: Benutzer

# page 3032155389 - Control 622088020 - Property 2879900210
source: User
de_de: Benutzer

# page 3701625806 - Property 2879900210
source: BDE Terminal Card
de_de: BDE-Terminal-Karte

# page 3701625806 - NamedType 200667535
source: Change User
de_de: Benutzer wechseln

# page 3701625806 - NamedType 1743384900
source: Change User
de_de: Benutzer wechseln

# page 3701625806 - NamedType 214489020
source: Start Malfunction
de_de: Start Störung

# page 3701625806 - NamedType 3401767663
source: Start Malfunction for this Task
de_de: Start Störung für diese Aufgabe

# page 3701625806 - NamedType 2487816892
source: Stop Malfunction
de_de: Stop Störung

# page 3701625806 - NamedType 2633145839
source: Stop Malfunction for this Task
de_de: Störung für diese Aufgabe beenden

# page 3701625806 - NamedType 1281172278
source: Operator here
de_de: Bediener hier

# page 3701625806 - NamedType 1397598073
source: Operator is here
de_de: Operator ist hier

# page 3701625806 - Control 3512194100 - Property 2879900210
source: Terminal Info
de_de: Terminal-Infos

# page 3701625806 - Control 1122163911 - Property 2879900210
source: Terminal User
de_de: Terminal Benutzer

# page 3701625806 - Control 4054271774 - Property 2879900210
source: Tasks
de_de: Aufgaben

# page 3701625806 - Control 3613534181 - Property 2879900210
source: Bookings
de_de: Buchungen

# page 2848925117 - Property 2879900210
source: Bookings
de_de: Buchungen

# page 2848925117 - Control 739346273 - Property 2879900210
source: Bookings
de_de: Buchungen

# page 2939381574 - NamedType 214489020
source: Start Malfunction
de_de: Start Störung

# page 2939381574 - NamedType 3401767663
source: Start Malfunction for this Task
de_de: Start Störung für diese Aufgabe

# page 2939381574 - NamedType 3562204799
source: Start Pause for this Task
de_de: Start Pause für diese Aufgabe

# page 2939381574 - NamedType 2669912139
source: Start Production
de_de: Start Produktion

# page 2939381574 - NamedType 1043708408
source: Start Production for this Task
de_de: Produktion für diese Aufgabe starten

# page 2939381574 - NamedType 3196036743
source: Start Setup
de_de: Start Rüsten

# page 2939381574 - NamedType 4178216412
source: Start Setup for this Task
de_de: Start Rüsten für diese Aufgabe

# page 2939381574 - NamedType 2487816892
source: Stop Malfunction
de_de: Stop Störung

# page 2939381574 - NamedType 2633145839
source: Stop Malfunction for this Task
de_de: Störung für diese Aufgabe beenden

# page 2939381574 - NamedType 1430692652
source: Stop Pause
de_de: Stopp Pause

# page 2939381574 - NamedType 4194902399
source: Stop Pause for this Task
de_de: Stop Pause für diese Aufgabe

# page 2939381574 - NamedType 848077643
source: Stop Production
de_de: Stop Produktion

# page 2939381574 - NamedType 2341537016
source: Stop Production for this Task
de_de: Produktion für diese Aufgabe stoppen

# page 2939381574 - NamedType 2007486855
source: Stop Setup
de_de: Stop Rüsten

# page 2939381574 - NamedType 515946716
source: Stop Setup for this Task
de_de: Rüsten für diese Aufgabe beenden

# page 2939381574 - NamedType 2196404214
source: Tasks in Progress
de_de: Laufende Aufgaben

# page 2939381574 - NamedType 615419321
source: Show Tasks in Progress for this Terminal
de_de: Laufende Aufgaben für dieses Terminal anzeigen

# page 2939381574 - NamedType 3556967568
source: finish Task
de_de: fertig melden

# page 2939381574 - NamedType 4074600619
source: finish Task for this Task
de_de: fertig melden für diese Aufgabe

# page 2939381574 - NamedType 1885796453
source: upcoming Tasks
de_de: kommende Aufgaben

# page 2939381574 - NamedType 3116053090
source: Show upcoming Tasks for this Terminal
de_de: Anstehende Aufgaben für dieses Terminal anzeigen

# page 2939381574 - NamedType 1431034211
source: Really want to finish this Task?
de_de: Wollen Sie diese Aufgabe wirklich beenden?

# page 2939381574 - Control 739346273 - Property 2879900210
source: Upcoming Tasks
de_de: Anstehende Tasks

# page 2939381574 - Control 3461834954 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 2939381574 - Control 458406397 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 2939381574 - Control 4160221838 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 2939381574 - Control 4200184881 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 2939381574 - Control 3162383302 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 2939381574 - Control 851830778 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 2939381574 - Control 460889064 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 2939381574 - Control 980877959 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 2939381574 - Control 1878130204 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 2939381574 - Control 4065966391 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 1337728062 - Property 2879900210
source: SEW ButtonTestPage
de_de: SEW SchaltflächeTestSeite

# page 1031095038 - Control 2929416731 - Property 1295455071
source: Specifies the concurrent capacity of the operation.
de_de: Gibt die gleichzeitige Kapazität des Vorgangs an.

# page 1031095038 - Control 3461834954 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 1031095038 - Control 458406397 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 1031095038 - Control 4160221838 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 1031095038 - Control 213747506 - Property 1295455071
source: Specifies the fixed scrap quantity.
de_de: Gibt die feste Ausschussmenge an.

# page 1031095038 - Control 3433119822 - Property 1295455071
source: Specifies the lot size.
de_de: Gibt die Losgröße an.

# page 1031095038 - Control 3313353536 - Property 1295455071
source: Specifies the move time.
de_de: Legt den Zeitpunkt der Verschiebung fest.

# page 1031095038 - Control 3237493094 - Property 1295455071
source: Specifies the move time unit of measure.
de_de: Gibt die Maßeinheit für die Bewegungszeit an.

# page 1031095038 - Control 4200184881 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 1031095038 - Control 3162383302 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 1031095038 - Control 851830778 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 1031095038 - Control 463590211 - Property 1295455071
source: Specifies a routing link code.
de_de: Gibt einen Routing Link Code an.

# page 1031095038 - Control 3491367632 - Property 1295455071
source: Specifies the run time of the operation.
de_de: Gibt die Laufzeit der Operation an.

# page 1031095038 - Control 2645460310 - Property 1295455071
source: Specifies the run time unit of measure.
de_de: Legt die Maßeinheit für die Laufzeit fest.

# page 1031095038 - Control 3187018845 - Property 1295455071
source: Specifies the scrap factor in percent.
de_de: Gibt den Ausschussfaktor in Prozent an.

# page 1031095038 - Control 228148253 - Property 1295455071
source: Specifies the send-ahead quantity of the operation.
de_de: Gibt die Anzahl der vorausgeschickten Sendungen für die Operation an.

# page 1031095038 - Control 2370624518 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 1031095038 - Control 3132099920 - Property 1295455071
source: Specifies the setup time unit of measure.
de_de: Legt die Maßeinheit für die Einrichtungszeit fest.

# page 1031095038 - Control 460889064 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 1031095038 - Control 980877959 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 1031095038 - Control 513339096 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 1031095038 - Control 1878130204 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 1031095038 - Control 104310926 - Property 1295455071
source: Specifies the unit cost for this operation if it is different than the unit cost on the work center or machine center card.
de_de: Gibt die Stückkosten für diesen Vorgang an, wenn sie sich von den Stückkosten auf der Arbeitsplatz- oder Maschinenplatzkarte unterscheiden.

# page 1031095038 - Control 2160426082 - Property 1295455071
source: Specifies the wait time after processing.
de_de: Gibt die Wartezeit nach der Verarbeitung an.

# page 1031095038 - Control 3023704276 - Property 1295455071
source: Specifies the wait time unit of measure.
de_de: Gibt die Maßeinheit für die Wartezeit an.

# page 1031095038 - Control 1286742260 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 1031095038 - Control 4065966391 - Property 1295455071
source: Specifies the setup time of the operation.
de_de: Gibt die Einrichtungszeit des Vorgangs an.

# page 1031095038 - Action 1402615620 - Property 2879900210
source: &Line
de_de: &Zeilen

# page 1031095038 - Action 3000180178 - Property 1295455071
source: View or add comments for the record.
de_de: Anzeigen oder Hinzufügen von Kommentaren für den Datensatz.

# page 1031095038 - Action 3000180178 - Property 2879900210
source: Co&mments
de_de: Bemerkungen

# page 1031095038 - Action 1973034550 - Property 1295455071
source: View or edit information about personnel that applies to operations that represent the standard task.
de_de: Zeigen Sie Informationen über Mitarbeiter an, die für Vorgänge gelten, die die Standardaufgabe darstellen, oder bearbeiten Sie diese.

# page 1031095038 - Action 1973034550 - Property 2879900210
source: Personnel
de_de: Person

# page 1031095038 - Action 1605766738 - Property 1295455071
source: View or edit information about quality measures that apply to operations that represent the standard task.
de_de: Zeigen Sie Informationen zu Qualitätsmaßnahmen an, die für Vorgänge gelten, die die Standardaufgabe darstellen, oder bearbeiten Sie diese.

# page 1031095038 - Action 1605766738 - Property 2879900210
source: Quality Measures
de_de: Qualitätsmaßnahmen

# page 1031095038 - Action 3587537701 - Property 1295455071
source: View or edit information about tools that apply to operations that represent the standard task.
de_de: Zeigen Sie Informationen zu Werkzeugen an, die für Vorgänge gelten, die die Standardaufgabe darstellen, oder bearbeiten Sie diese.

# page 1031095038 - Action 3587537701 - Property 2879900210
source: Tools
de_de: Werkzeuge

# TableExtension 261600646 - Field 4041295083 - Property 1295455071
source: BDE Planning Status
de_de: BDE Planungsstatus

# TableExtension 261600646 - Field 4041295083 - Property 2879900210
source: BDE Planning Status
de_de: BDE Planungsstatus

# TableExtension 261600646 - Field 868857677 - Property 1295455071
source: BDE Enabled
de_de: BDE Aktiviert

# TableExtension 261600646 - Field 868857677 - Property 2879900210
source: BDE Enabled
de_de: BDE Aktiviert

# TableExtension 3413715256 - Field 2031244129 - Property 1295455071
source: BDE Enabled
de_de: BDE Aktiviert

# TableExtension 3413715256 - Field 2031244129 - Property 2879900210
source: BDE Enabled
de_de: BDE Aktiviert

# Enum 4041295083 - EnumValue 1371923692 - Property 2879900210
source: Empty
de_de: Leer

# Enum 4041295083 - EnumValue 3457821846 - Property 2879900210
source: in Time
de_de: in der Zeit

# Enum 2839096782 - EnumValue 1178809860 - Property 2879900210
source: Done
de_de: Erledigt

# Enum 2839096782 - EnumValue 2080777672 - Property 2879900210
source: not Started
de_de: nicht gestartet

# Enum 2839096782 - EnumValue 1176084718 - Property 2879900210
source: Start Malfunction
de_de: Start Störung

# Enum 2839096782 - EnumValue 3704415797 - Property 2879900210
source: Start Production
de_de: Start Produktion

# Enum 2839096782 - EnumValue 415555793 - Property 2879900210
source: Start Setup
de_de: Start Rüsten

# Enum 2839096782 - EnumValue 1362006414 - Property 2879900210
source: Stop Malfunction
de_de: Stop Störung
