Repository: walter75-Consulting/Business-Central-Apps
Catalog: walter75 - Freight Prices/Translations/walter75 - Freight Prices.*.xlf
Languages: de_de

# Table 3810169048 - Property 2879900210
source: Freight Prices
de_de: Frachtpreise

# Table 3810169048 - Field 1877908421 - Property 1295455071
source: Fixed Price
de_de: Festpreis

# Table 3810169048 - Field 1877908421 - Property 2879900210
source: Fixed Price
de_de: Festpreis

# Table 3810169048 - Field 2702998682 - Property 1295455071
source: Line Discount %
de_de: Zeilenrabatt %

# Table 3810169048 - Field 2702998682 - Property 2879900210
source: Line Discount %
de_de: Zeilenrabatt %

# Table 3810169048 - Field 3261267911 - Property 1295455071
source: Markup %
de_de: Aufschlag %

# Table 3810169048 - Field 3261267911 - Property 2879900210
source: Markup %
de_de: Aufschlag %

# Table 3810169048 - Field 1881386224 - Property 1295455071
source: Markup Amount
de_de: Markup-Betrag

# Table 3810169048 - Field 1881386224 - Property 2879900210
source: Markup Amount
de_de: Markup-Betrag

# Table 3810169048 - Field 1937389958 - Property 1295455071
source: Maximum Rate
de_de: Stundensatz (maximal)

# Table 3810169048 - Field 1937389958 - Property 2879900210
source: Maximum Rate
de_de: Stundensatz (maximal)

# Table 3810169048 - Field 3556130182 - Property 1295455071
source: Minimum Order Total
de_de: Mindestbestellmenge

# Table 3810169048 - Field 3556130182 - Property 2879900210
source: Minimum Order Total
de_de: Mindestbestellmenge

# Table 3810169048 - Field 912595895 - Property 1295455071
source: Rate Handling
de_de: Handhabung von Tarifen

# Table 3810169048 - Field 912595895 - Property 2879900210
source: Rate Handling
de_de: Handhabung von Tarifen

# Table 3810169048 - Field 2556434784 - Property 1295455071
source: Rounding Precision
de_de: Präzision beim Runden

# Table 3810169048 - Field 2556434784 - Property 2879900210
source: Rounding Precision
de_de: Präzision beim Runden

# Table 3810169048 - Field 231418639 - Property 1295455071
source: Specifies the code that belongs to the Sales Type.
de_de: Gibt den Code an, der zur Verkaufsart gehört.

# Table 3810169048 - Field 231418639 - Property 2879900210
source: Sales Code
de_de: Verkaufscode

# Table 3810169048 - Field 1270813206 - Property 1295455071
source: Sales Code Name
de_de: Verkaufscode Name

# Table 3810169048 - Field 1270813206 - Property 2879900210
source: Sales Code Name
de_de: Verkaufscode Name

# Table 3810169048 - Field 1406664548 - Property 1295455071
source: Specifies the sales price type, which defines whether the price is for an individual, group, all customers, or a campaign.
de_de: Gibt den Verkaufspreistyp an, der definiert, ob der Preis für eine Person, eine Gruppe, alle Kunden oder eine Kampagne gilt.

# Table 3810169048 - Field 1406664548 - Property 2879900210
source: Sales Type
de_de: Verkaufsart

# Table 3810169048 - Field 4045368290 - Property 1295455071
source: Shipping Agent Code
de_de: Zustellercode

# Table 3810169048 - Field 4045368290 - Property 2879900210
source: Shipping Agent Code
de_de: Zustellercode

# Table 3810169048 - Field 2730811709 - Property 1295455071
source: Shipping Agent Service Code
de_de: Zusteller Transportartencode

# Table 3810169048 - Field 2730811709 - Property 2879900210
source: Shipping Agent Service Code
de_de: Zusteller Transportartencode

# page 3810169048 - Property 2879900210
source: Freight Prices
de_de: Frachtpreise

# page 3810169048 - NamedType 1327832897
source: All Customers
de_de: Alle Kunden

# page 3810169048 - NamedType 1196336482
source: No %1 within the filter %2.
de_de: Kein %1 innerhalb des Filters %2.

# page 3810169048 - Control 284195533 - Property 2879900210
source: Filters
de_de: Filter

# page 3810169048 - Control 2086453362 - Property 1295455071
source: Specifies a filter for which sales prices to display.
de_de: Gibt einen Filter für die anzuzeigenden Verkaufspreise an.

# page 3810169048 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# page 3810169048 - Control 3233965480 - Property 1295455071
source: Specifies a filter for which sales prices to display.
de_de: Gibt einen Filter für die anzuzeigenden Verkaufspreise an.

# page 3810169048 - Control 3233965480 - Property 2879900210
source: Sales Code Filter
de_de: Verkaufscode-Filter

# page 3810169048 - Control 2888032116 - Property 1295455071
source: Specifies a filter for which sales prices to display.
de_de: Gibt einen Filter für die anzuzeigenden Verkaufspreise an.

# page 3810169048 - Control 2888032116 - Property 2879900210
source: Sales Type Filter
de_de: Verkaufsart-Filter

# page 3810169048 - Control 2888032116 - Property 62802879
source: Customer,Customer Price Group,All Customers,Campaign,None
de_de: Kunde,Kundenpreisgruppe,Alle Kunden,Kampagne,Keine

# page 3810169048 - Action 1553741435 - Property 1295455071
source: Clear filter.
de_de: Filter löschen.

# page 3810169048 - Action 1553741435 - Property 2879900210
source: Clear Filter
de_de: Filter zurücksetzen

# page 3810169048 - Action 1772553762 - Property 1295455071
source: Apply the filter.
de_de: Wenden Sie den Filter an.

# page 3810169048 - Action 3383493608 - Property 2879900210
source: Process
de_de: Prozess

# TableExtension 4019773890 - Field 1043011343 - Property 1295455071
source: Freight manually
de_de: Fracht manuell

# TableExtension 4019773890 - Field 1043011343 - Property 2879900210
source: Freight manually
de_de: Fracht manuell

# TableExtension 1969063830 - Field 1121906602 - Property 1295455071
source: Freight Billing No.
de_de: Frachtabrechnungs-Nr.

# TableExtension 1969063830 - Field 1121906602 - Property 2879900210
source: Freight Billing No.
de_de: Frachtabrechnungs-Nr.

# TableExtension 1969063830 - Field 1586141931 - Property 1295455071
source: Freight Billing Type
de_de: Frachtabrechnungsart

# TableExtension 1969063830 - Field 1586141931 - Property 2879900210
source: Freight Billing Type
de_de: Frachtabrechnungsart

# TableExtension 4091124232 - Field 901112660 - Property 1295455071
source: Freight Charge
de_de: Frachtgebühr

# TableExtension 4091124232 - Field 901112660 - Property 2879900210
source: Freight Charge
de_de: Frachtgebühr

# Enum 1035047801 - EnumValue 754710754 - Property 2879900210
source: Add Actual Freight Charge
de_de: Tatsächliche Frachtkosten hinzufügen

# Enum 1035047801 - EnumValue 3433587712 - Property 2879900210
source: Add Combined Markup
de_de: Kombiniertes Markup hinzufügen

# Enum 1035047801 - EnumValue 2535428973 - Property 2879900210
source: Add Fixed Price Freight Charge
de_de: Festpreis-Frachtkosten hinzufügen

# Enum 1035047801 - EnumValue 720855963 - Property 2879900210
source: Add Markup Percentage
de_de: Aufschlagsprozentsatz hinzufügen

# Enum 1035047801 - EnumValue 3065292266 - Property 2879900210
source: Don't Add Freight Charge
de_de: Keine Frachtkosten hinzufügen

# PermissionSet 3810169048 - Property 2879900210
source: Freight Prices
de_de: Frachtpreise
