Repository: walter75-Consulting/Business-Central-Apps
Catalog: walter75 - Color Master/Translations/walter75 - Color Master.*.xlf
Languages: de_de

# Table 3579706030 - Property 2879900210
source: Item Colors
de_de: Artikel Farben

# Table 3579706030 - Field 3004954119 - Property 1295455071
source: Specifies the color code.
de_de: Gibt den Farbcode an.

# Table 3579706030 - Field 3461834954 - Property 1295455071
source: Specifies the description of the color.
de_de: Gibt die Beschreibung der Farbe an.

# Table 3579706030 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung

# Codeunit 363529556 - Method 2754458764 - NamedType 1373878560
source: BOM %1 not found.
de_de: Stückliste %1 nicht gefunden.

# Codeunit 2083177077 - NamedType 1628405030
source: Item %1 is not a Color Template Item.
de_de: Artikel %1 ist kein Farbvorlagenartikel.

# Codeunit 2083177077 - NamedType 2054104027
source: Item %1 not found.
de_de: Artikel %1 nicht gefunden.

# Page 3579706030 - Property 2879900210
source: Item Colors
de_de: Artikel Farben

# PageExtension 3162993764 - Action 641705359 - Property 2879900210
source: Color Master Management
de_de: Farbmaster-Management

# PageExtension 3162993764 - Action 1338484450 - Property 1295455071
source: Create Color Items based on the Color Template Item.
de_de: Erstellen Sie Farbartikel auf der Grundlage der Farbvorlage Artikel.

# PageExtension 3162993764 - Action 1338484450 - Property 2879900210
source: Create Color Items
de_de: Farbige Artikel erstellen

source: Create Sub Items from from this Item?
de_de: Unterartikel aus diesem Artikel erstellen?

source: This is not an Color Template Item
de_de: Dies ist kein Farbvorlagenartikel

# PageExtension 3162993764 - Control 2232828452 - Property 2879900210
source: Color Master Management
de_de: Farbmaster-Management

# TableExtension 452617200 - Field 3632085283 - Property 1295455071
source: Specifies the color code for the item.
de_de: Gibt den Farbcode für den Artikel an.

# TableExtension 452617200 - Field 3632085283 - Property 2879900210
source: Color Code
de_de: Farbcode

# TableExtension 452617200 - Field 3783331743 - Property 1295455071
source: Specifies the color master for the item.
de_de: Gibt die Farbvorlage für den Artikel an.

# TableExtension 452617200 - Field 1843103467 - Property 1295455071
source: Specifies if the item is a color template.
de_de: Gibt an, ob das Element eine Farbvorlage ist.

# TableExtension 452617200 - Field 1843103467 - Property 2879900210
source: Color Template
de_de: Farbvorlage

# TableExtension 4001298304 - Field 1843103467 - Property 1295455071
source: Specifies whether this line is part of a color template.
de_de: Gibt an, ob diese Zeile Teil einer Farbvorlage ist.

# TableExtension 4001298304 - Field 1843103467 - Property 2879900210
source: Color Template
de_de: Farbvorlage
