Repository: walter75-Consulting/Business-Central-Apps
Catalog: walter75 - Learning Management/Translations/walter75 - Learning Management.*.xlf
Languages: de_de

# Enum 91830 - EnumValue 0 - Property 2879900210
source: Module
de_de: Modul

# Enum 91830 - EnumValue 1 - Property 2879900210
source: Learning Path
de_de: Lernpfad

# Enum 91831 - EnumValue 0 - Property 2879900210
source: Not Started
de_de: Nicht begonnen

# Enum 91831 - EnumValue 1 - Property 2879900210
source: In Progress
de_de: In Bearbeitung

# Enum 91831 - EnumValue 2 - Property 2879900210
source: Completed
de_de: Abgeschlossen

# Enum 91831 - EnumValue 3 - Property 2879900210
source: Outdated
de_de: Veraltet

# Enum 91840 - EnumValue 0 - Property 2879900210
source: None
de_de: Keine

# Enum 91840 - EnumValue 1 - Property 2879900210
source: Beginner
de_de: Anf√§nger

# Enum 91840 - EnumValue 2 - Property 2879900210
source: Intermediate
de_de: Fortgeschritten

# Enum 91840 - EnumValue 3 - Property 2879900210
source: Advanced
de_de: Erweitert

# Enum 91840 - EnumValue 4 - Property 2879900210
source: Expert
de_de: Experte

# Page 91800 - Property 2879900210
source: Learning Management Setup
de_de: Lernmanagement Einrichtung

# Page 91850 - Property 2879900210
source: Learning Modules
de_de: Lernmodule

# Page 91851 - Property 2879900210
source: Learning Module
de_de: Lernmodul

# Page 91852 - Property 2879900210
source: Learning Paths
de_de: Lernpfade

# Page 91830 - Property 2879900210
source: Employee Learning Assignments
de_de: Mitarbeiter Lernzuweisungen

# Page 91831 - Property 2879900210
source: My Learning Assignments
de_de: Meine Lernzuweisungen

# Page 91840 - Property 2879900210
source: Employee Skill Matrix
de_de: Mitarbeiter Kompetenzmatrix

# PermissionSet 91900 - Property 2879900210
source: Learning Management - Read
de_de: Lernmanagement - Lesen

# PermissionSet 91901 - Property 2879900210
source: Learning Management - User
de_de: Lernmanagement - Benutzer

# PermissionSet 91902 - Property 2879900210
source: Learning Management - Manager
de_de: Lernmanagement - Manager

# PermissionSet 91903 - Property 2879900210
source: Learning Management - Admin
de_de: Lernmanagement - Administrator
